pulseaudio_dlna/plugins/upnp/xml/pause.xml

<?xml version="1.0" encoding="{encoding}" standalone="yes"?>
<s:Envelope s:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body>
        <u:Pause xmlns:u="{service_type}">
            <InstanceID>0</InstanceID>
        </u:Pause>
    </s:Body>
</s:Envelope>
